/* Adobe Plugin Plist Files for CurveFittingSuite */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Pencil Tool";
CFBundleDisplayName = " Pencil Tool";
CFBundleGetInfoHTML = " Pencil Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Pencil Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Pencil Tool version 21.1.0";
